/* Background label string */
"Background" = "Background";

/* Configuration label string */
"Configuration" = "Configuration";

/* Skill One label string */
"Easy" = "Easy";

/* Game label string */
"Game" = "Game";

/* Skill Three label string */
"Hard" = "Hard";

/* L1 label string */
"L1" = "L1";

/* L2 label string */
"L2" = "L2";

/* L3 label string */
"L3" = "L3";

/* L4 label string */
"L4" = "L4";

/* Level label string */
"Level" = "Level";

/* Level Four label string */
"Level Four" = "Level Four";

/* Level One label string */
"Level One" = "Level One";

/* Level three label string */
"Level Three" = "Level Three";

/* Level two label string */
"Level Two" = "Level Two";

/* Skill Two label string */
"Medium" = "Medium";

/* Paper Background label string */
"Paper Background" = "Paper Background";

/* Pause label string */
"Pause" = "Pause";

/* Reset label string */
"Reset" = "Reset";

/* Resume label string */
"Resume" = "Resume";

/* S1 label string */
"S1" = "S1";

/* S2 label string */
"S2" = "S2";

/* S3 label string */
"S3" = "S3";

/* Score label string */
"Score" = "Score";

/* Setting label string */
"Setting" = "Setting";

/* Skill label string */
"Skill" = "Skill";

/* Sound label string */
"Sound" = "Sound";

/* Start label string */
"Start" = "Start";

/* Stop label string */
"Stop" = "Stop";

/* Time label string */
"Time" = "Time";

/* Upto label string */
"Upto" = "Upto";

/* NetworkWarn label string */
"NetworkWarn" = "This version of game requires internet connection!";

/*Share label string*/
"Share" = "Share";

/*Sharinglang label string*/
"Language for posting (The default is English)" = "Language for posting (The default is English)";

/*SharingOption label string*/
"Game playing information for posting" = "Game playing information for posting";

/*Sharinglangname label string*/
"language name" = "English";

/*PostTitle label string*/
"Playing game <Flying Cow/ChuiNiu>" = "Playing game (Flying Cow/ChuiNiu)";

/*MyLastWin label string*/
"My last winning score" = "My last winning";

/*TodayLastWin label string*/
"My today's winning score" = "My today's winning score";

/*TotalLastWin label string*/
"My total winning score" = "My total winning score";

/*OS_LANGSETTING setting string*/
"OS_LANGSETTING" = "0";

/*No record sharing label string*/
"No record to share" = "No record to share"; 

/*Flying Cow <lite> label string*/
"Flying Cow <lite>" = "Flying Cow (lite)";

/*Share On Facebook label string*/
"Share On Facebook" = "Share On Facebook";

/* AskString string */
"AskString" = "This is free version with online advertisement. You can purchase the paid version without any online advertisement. Do you want to purchase it?";

/* Purchase string */
"Purchase" = "Purchase";

/* No thanks string */
"NoThanks" = "No thanks!";

/* CannotPayment string */
"CannotPayment" = "There is a problem to make payment for this purchase. Please try later."; 

/* BuyConfirm string */
"BuyConfirm" = "If you have already purchased this item, you will not be charged again.";

/* TransactionFailure string */
"TransactionFailure" = "The transaction of this purchase is failed. Please try later."; 

/* Buy it string */
"BuyIt" = "Buy it!";

/*Total play label string*/
"Total's play" = "Total's play";

/*Achievement One Title's string*/
"Achievement One Title" = "Professional player of blowing cow";

/*Achievement Two Title's string*/
"Achievement Two Title" = "Master of blowing cow";

/*Achievement Three Title's string*/
"Achievement Three Title" = "Champion of blowing cow";

/*Achievement Four Title's string*/
"Achievement Four Title" = "King of blowing cow";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Create New Game Lobby";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Search Game Lobby";

/*Game Lobby label string*/
"Game Lobby" = "Game Lobby";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Cancel";

/*Yes string*/
"Yes" = "Yes";

/*No string*/
"No" = "No";

/*Close string*/
"Close" = "Close";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*EmailFailed string*/
"EmailFailed" = "Failed to send e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Failed to send message.";

/*I like game string*/
"I like game" = "I like game";

/*Tell Friend string*/
"Tell Friend" = "Tell Friends";

/*Post Score string */
"Post Score" = "Post Score";

/*ClickToClose string*/
"ClickToClose" = "Click to close.";

/*Play Current Game label string*/
"Play Current Game" = "Play Current Game";

/*"Play New Level Game" string*/
"Play New Level Game" = "Play New Level Game";

/*Share Game Result string*/
"Share Game Result" = "Share Game Result";

/*Game Total Score string*/
"Game Total Score" = "Game Total Score";

/*"Cannot play selected game" string*/
"Cannot play selected game" = "Cannot play selected game";

/*"Friends" string*/
"Friends" = "Friends";

/*"Other players" string*/
"Other players" = "Other players";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Earned Score/Per Game";

/*"Lost Score/Per Game"*/
"Lost Score/Per Game" = "Lost Score/Per Game";

/*"Required Score/Per Game"*/
"Required Score/Per Game" = "Required Score/Per Game";

/*"Records"*/
"Records" = "Records";

/*Congratulation!*/
"Congratulation!" = "Congratulation!";

"RestorePurchase" = "Restore purchase"; 

"ReviewGamerOnlineStatus" = "View player online real time records";

"StartOnlineGame" = "Start online game";

"AWS Service Failed" = "Failed to access game player online real time record";

"Won" = "Won";

"Lost" = "Lost";
